{
  "title": "Política de compra",
  "body": "<!--StartFragment-->\n\n**GARANTIA:**\n\nGarantimos a entrega em todo o Brasil ou a devolução dos valores pagos. Para sua maior comodidade, nossos produtos são enviados via Correios e assim que a postagem for concluída o código de rastreio para acompanhamento da entrega é enviado para o e-mail cadastrado.\n\nHouve algum imprevisto e seu pedido não foi entregue? A Debonair garante o reembolso do valor total da compra caso comprove-se o extravio.\n\n \n\n**SEGURANÇA:**\n\nNosso site é 100% confiável. O sistema de pagamento é realizado através do PagSeguro protegendo suas informações. Os pagamentos realizados por cartão de crédito passam por uma análise antifraude protegendo nossa loja e você, comprador.\n\n \n\n**FRETE:**\n\nO valor do nosso frete é fixado em R$ 9,90 para todo Brasil. \n\nO envio é realizado via Correios.\n\n \n\n**PRAZO DE ENTREGA:**\n\nNosso prazo de entrega estimado pode variar entre 20 a 40 dias. Devido estarem estocados fora do Brasil o prazo é um pouco mais extenso que o comum, mas não se preocupe! Todos os pedidos possuem código de rastreio para o acompanhamento da entrega. Existe a possibilidade do produto parar temporariamente na alfandega podendo haver atraso na entrega.\n\n\n\n**POLÍTICA DE TROCAS E DEVOLUÇÕES:**\n\nPara solicitar a troca ou devolução do produto é necessário que seja realizado o contato conosco por e-mail em até 07 dias corridos após a entrega do produto em sua residência, informando o número do pedido, o item que deseja trocar e o motivo da solicitação. Após o procedimento em até 48h retornaremos com as instruções de como proceder. Para que seja aceita a troca do produto, o item deverá sem enviado em sua embalagem original e sem sinais de uso. Caso contrário não aceitaremos o produto de volta. Somente a primeira troca é grátis.\n\nOBS: Caso a solicitação não seja realizada dentro dos 07 dias após o recebimento do produto, o cliente perderá o direito a troca ou devolução.\n\nCaso o produto não seja como o esperado nós oferecemos a opção de reembolso.\n\n \n\n**INFORMAÇÕES ADICIONAIS:**\n\nO código de rastreio poderá levar até 10 dias para atualizar as informações no site dos Correios, podendo aparecer a mensagem de “Objeto não encontrado”. Devido aos produtos serem enviados por diferentes fornecedores é possível que um item chegue antes do outro. É possível que existe uma leve variação na cor devido ao monitor de cada comprador e também uma diferença de 1-3cm no tamanho do produto. As imagens dos produtos são meramente ilustrativa, podendo haver variações com o produto original.\n\nAlfandega: Os casos de produtos taxados são raros mas podem ocorrer. O valor será pago pelo comprador no momento da retirada do produto na Central dos Correios. Esse valor não é reembolsável e de total responsabilidade do comprador.  É possível solicitar a isenção de impostos preenchendo o formulário eletrônico.\n\nNão nos responsabilizamos por endereços cadastrados incorretamente, sendo o cadastro dos dados corretos responsabilidade do comprador, sendo assim não devolvemos o dinheiro do produto nesses casos. Caso o produto retorne para o remetente devido aos Correios não conseguirem realizar a entrega ou o produto ficar aguardando retirada, será cobrado uma taxa para o reenvio.\n\n\n\nAo realizar a compra você estará ciente e de acordo com as normas determinadas aqui, incluindo a estimativa de entrega e possíveis atrasos.\n\n<!--EndFragment-->"
}